<?xml version="1.0" encoding="utf-8"?>
<!--                                                                             -->
<!-- This file defines the "Citrix Components" folder in the Group Policy editor -->
<!--                                                                             -->
<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
   xmlns=
   "http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions"
   revision="1.0" schemaVersion="1.0">
  <displayName>Citrix Components folder</displayName>
  <description>This file defines the "Citrix Components" folder</description>
  <resources>
    <stringTable>
      <string id="CITRIX_COMPONENTS">Citrix Components</string>
      <string id="CITRIX_COMPONENTS_HELP">The group policies in this folder can be used to manage your Citrix Systems Access Infrastructure.</string>
    </stringTable>
  </resources>
</policyDefinitionResources>